Repository: mrkdevteam/mrkv-review-reminder-pro
Catalog: languages/mrkv-review-reminder-pro-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hu_hu, it_it, pl_pl, pt_pt, ro_ro, sk_sk, sv_se, uk_ua

source: Actions
bg_bg: Действия
cs_cz: Akce
da_dk: Handlinger
de_de: Aktionen
el_gr: Ενέργειες
es_es: Acciones
fi_fi: Toiminnot
hu_hu: Műveletek
it_it: Azioni
pl_pl: Akcje
pt_pt: Ações
ro_ro: Acțiuni
sk_sk: Akcie
sv_se: Åtgärder
uk_ua: Дії

source: Already sent
bg_bg: Вече изпратено
cs_cz: Již odesláno
da_dk: Allerede sendt
de_de: Bereits gesendet
el_gr: Έχει ήδη σταλεί
es_es: Ya enviado
fi_fi: Jo lähetetty
fr_fr: Déjà envoyé
hu_hu: Már elküldve
it_it: Già inviato
pl_pl: Już wysłano
pt_pt: Já enviado
ro_ro: Deja trimis
sk_sk: Už odoslané
sv_se: Redan skickat
uk_ua: Вже надіслано

source: Basic
bg_bg: Основни
cs_cz: Základní
da_dk: Grundlæggende
de_de: Grundlagen
el_gr: Βασικές
es_es: Básico
fi_fi: Perus
fr_fr: Basique
hu_hu: Alap
it_it: Base
pl_pl: Podstawowe
pt_pt: Básico
ro_ro: De bază
sk_sk: Základné
sv_se: Grundläggande
uk_ua: Основні

source: Basic settings
bg_bg: Основни настройки
cs_cz: Základní nastavení
da_dk: Grundlæggende indstillinger
de_de: Grundeinstellungen
el_gr: Βασικές ρυθμίσεις
es_es: Ajustes básicos
fi_fi: Perusasetukset
fr_fr: Paramètres de base
hu_hu: Alapbeállítások
it_it: Impostazioni di base
pl_pl: Ustawienia podstawowe
pt_pt: Definições básicas
ro_ro: Setări de bază
sk_sk: Základné nastavenia
sv_se: Grundläggande inställningar
uk_ua: Основні налаштування

source: Button text (Default: Leave review)
bg_bg: Текст на бутона (по подразбиране: Оставете отзив)
cs_cz: Text tlačítka (výchozí: Zanechat recenzi)
da_dk: Knaptekst (Standard: Giv en anmeldelse)
de_de: Schaltflächentext (Standard: Bewertung abgeben)
el_gr: Κείμενο κουμπιού (Προεπιλογή: Αφήστε κριτική)
es_es: Texto del botón (Por defecto: Dejar una reseña)
fi_fi: Painikkeen teksti (Oletus: Jätä arvostelu)
it_it: Testo del pulsante (Predefinito: Lascia una recensione)
pl_pl: Tekst przycisku (Domyślnie: Zostaw opinię)
pt_pt: Texto do botão (Padrão: Deixar avaliação)
ro_ro: Textul butonului (Implicit: Lasă un review)
sk_sk: Text tlačidla (Predvolené: Zanechať recenziu)
sv_se: Knappttext (Standard: Lämna en recension)
uk_ua: Текст кнопки (За замовчуванням: Залишити відгук)

source: Create a message that will be sent
bg_bg: Създайте съобщение, което ще бъде изпратено
cs_cz: Vytvořit zprávu, která bude odeslána
da_dk: Opret en besked, der vil blive sendt
de_de: Eine Nachricht erstellen, die gesendet wird
el_gr: Δημιουργήστε ένα μήνυμα που θα σταλεί
es_es: Crear un mensaje que será enviado
fi_fi: Luo lähetettävä viesti
fr_fr: Créer un message qui sera envoyé
hu_hu: Üzenet létrehozása, amely elküldésre kerül
it_it: Crea un messaggio da inviare
pl_pl: Utwórz wiadomość, która zostanie wysłana
pt_pt: Criar uma mensagem que será enviada
ro_ro: Creați un mesaj care va fi trimis
sk_sk: Vytvoriť správu, ktorá bude odoslaná
sv_se: Skapa ett meddelande som kommer att skickas
uk_ua: Створити повідомлення, яке буде надіслано

source: Customization
bg_bg: Персонализиране
cs_cz: Přizpůsobení
da_dk: Tilpasning
de_de: Anpassung
el_gr: Προσαρμογή
es_es: Personalización
fi_fi: Mukautus
fr_fr: Personnalisation
hu_hu: Testreszabás
it_it: Personalizzazione
pl_pl: Dostosowanie
pt_pt: Personalização
ro_ro: Personalizare
sk_sk: Prispôsobenie
sv_se: Anpassning
uk_ua: Налаштування

source: Debug
bg_bg: Отстраняване на грешки
cs_cz: Ladění
da_dk: Fejlfinding
el_gr: Αποσφαλμάτωση
es_es: Depurar
fi_fi: Vianmääritys
fr_fr: Débogage
hu_hu: Hibakeresés
pl_pl: Debugowanie
pt_pt: Depuração
ro_ro: Depanare
sk_sk: Ladenie
sv_se: Felsökning
uk_ua: Відлагодження

source: Debug Settings
bg_bg: Настройки за отстраняване на грешки
cs_cz: Nastavení ladění
da_dk: Fejlfindingsindstillinger
de_de: Debug-Einstellungen
el_gr: Ρυθμίσεις αποσφαλμάτωσης
es_es: Ajustes de depuración
fi_fi: Vianmääritysasetukset
fr_fr: Paramètres de débogage
hu_hu: Hibakeresési beállítások
it_it: Impostazioni di debug
pl_pl: Ustawienia debugowania
pt_pt: Definições de Depuração
ro_ro: Setări depanare
sk_sk: Nastavenia ladenia
sv_se: Felsökningsinställningar
uk_ua: Налаштування відлагодження

source: Desktop CSS
bg_bg: CSS за десктоп
cs_cz: CSS pro počítače
da_dk: CSS til computer
de_de: CSS für Desktop
el_gr: CSS για υπολογιστή
es_es: CSS para escritorio
fi_fi: CSS työpöytää varten
fr_fr: CSS pour ordinateur de bureau
hu_hu: CSS asztali nézethez
it_it: CSS per desktop
pl_pl: CSS na komputer
pt_pt: CSS para computador
ro_ro: CSS pentru desktop
sk_sk: CSS pre počítač
sv_se: CSS för dator
uk_ua: CSS для десктопу

source: E-mail
bg_bg: Имейл
es_es: Correo electrónico
fi_fi: Sähköposti
sv_se: E-post
uk_ua: Електронна пошта

source: Email configurations
bg_bg: Имейл конфигурации
cs_cz: Konfigurace e-mailu
da_dk: E-mail konfigurationer
de_de: E-Mail-Konfigurationen
el_gr: Διαμορφώσεις E-mail
es_es: Configuraciones de correo electrónico
fi_fi: Sähköpostiasetukset
fr_fr: Configurations e-mail
hu_hu: E-mail konfigurációk
it_it: Configurazioni e-mail
pl_pl: Konfiguracje e-mail
pt_pt: Configurações de e-mail
ro_ro: Configurații e-mail
sk_sk: Konfigurácia e-mailu
sv_se: E-postkonfigurationer
uk_ua: Налаштування електронної пошти

source: Email header
bg_bg: Заглавка на имейл
cs_cz: Záhlaví e-mailu
de_de: E-Mail-Kopfzeile
el_gr: Κεφαλίδα E-mail
es_es: Encabezado del correo electrónico
fi_fi: Sähköpostin otsake
fr_fr: En-tête de l'e-mail
hu_hu: E-mail fejléc
it_it: Intestazione e-mail
pl_pl: Nagłówek e-maila
pt_pt: Cabeçalho do e-mail
ro_ro: Antet e-mail
sk_sk: Hlavička e-mailu
sv_se: E-postrubrik
uk_ua: Заголовок листа

source: Email subject
bg_bg: Тема на имейл
cs_cz: Předmět e-mailu
da_dk: E-mail emne
de_de: E-Mail-Betreff
el_gr: Θέμα E-mail
es_es: Asunto del correo electrónico
fi_fi: Sähköpostin aihe
fr_fr: Objet de l'e-mail
hu_hu: E-mail tárgya
it_it: Oggetto e-mail
pl_pl: Temat e-maila
pt_pt: Assunto do e-mail
ro_ro: Subiect e-mail
sk_sk: Predmet e-mailu
sv_se: E-postämne
uk_ua: Тема листа

source: Email text
bg_bg: Текст на имейл
cs_cz: Text e-mailu
da_dk: E-mail tekst
el_gr: Κείμενο E-mail
es_es: Texto del correo electrónico
fi_fi: Sähköpostin teksti
fr_fr: Texte de l'e-mail
hu_hu: E-mail szövege
it_it: Testo e-mail
pl_pl: Treść e-maila
pt_pt: Texto do e-mail
ro_ro: Text e-mail
sk_sk: Text e-mailu
sv_se: E-posttext
uk_ua: Текст листа

source: Enable log to order note
bg_bg: Включване на дневник към бележка за поръчка
cs_cz: Povolit záznam do poznámky k objednávce
da_dk: Aktivér log til ordrenote
de_de: Protokollierung zur Bestellnotiz aktivieren
el_gr: Ενεργοποίηση καταγραφής στη σημείωση παραγγελίας
es_es: Habilitar registro en la nota del pedido
fi_fi: Ota loki käyttöön tilausmuistiinpanoon
fr_fr: Activer le journal dans la note de commande
hu_hu: Napló engedélyezése a rendelési megjegyzéshez
it_it: Abilita log alla nota d'ordine
pl_pl: Włącz logowanie do notatki zamówienia
pt_pt: Ativar registo na nota da encomenda
ro_ro: Activează jurnalul în nota de comandă
sk_sk: Povoliť záznam do poznámky k objednávke
sv_se: Aktivera logg till orderanteckning
uk_ua: Увімкнути журнал у примітці до замовлення

source: Enter email...
bg_bg: Въведете имейл...
cs_cz: Zadejte e-mail...
da_dk: Indtast e-mail...
de_de: E-Mail eingeben...
el_gr: Εισάγετε e-mail...
es_es: Introducir correo electrónico...
fi_fi: Anna sähköposti...
fr_fr: Saisir l'e-mail...
hu_hu: E-mail cím megadása...
it_it: Inserisci e-mail...
pl_pl: Wpisz e-mail...
pt_pt: Introduza o e-mail...
ro_ro: Introduceți e-mail...
sk_sk: Zadajte e-mail...
sv_se: Ange e-post...
uk_ua: Введіть електронну пошту...

source: Enter header...
bg_bg: Въведете заглавка...
cs_cz: Zadejte záhlaví...
da_dk: Indtast header...
de_de: Kopfzeile eingeben...
el_gr: Εισάγετε κεφαλίδα...
es_es: Introducir encabezado...
fi_fi: Anna otsake...
fr_fr: Saisir l'en-tête...
hu_hu: Fejléc megadása...
it_it: Inserisci intestazione...
pl_pl: Wpisz nagłówek...
pt_pt: Introduza o cabeçalho...
ro_ro: Introduceți antet...
sk_sk: Zadajte hlavičku...
sv_se: Ange rubrik...
uk_ua: Введіть заголовок...

source: Enter text...
bg_bg: Въведете текст...
cs_cz: Zadejte text...
da_dk: Indtast tekst...
de_de: Text eingeben...
el_gr: Εισάγετε κείμενο...
es_es: Ingrese texto...
fi_fi: Kirjoita teksti...
it_it: Inserisci testo...
pl_pl: Wpisz tekst...
pt_pt: Digite o texto...
ro_ro: Introduceți textul...
sk_sk: Zadajte text..
sv_se: Ange text...
uk_ua: Введіть текст...

source: Enter the css...
bg_bg: Въведете CSS...
cs_cz: Zadejte CSS...
da_dk: Indtast CSS...
de_de: CSS eingeben...
el_gr: Εισάγετε το CSS...
es_es: Introduce el CSS...
fi_fi: Syötä CSS...
fr_fr: Entrez le CSS...
hu_hu: Írja be a CSS-t...
it_it: Inserisci il CSS...
pl_pl: Wpisz CSS...
pt_pt: Digite o CSS...
ro_ro: Introduceți CSS-ul...
sk_sk: Zadajte CSS...
sv_se: Ange CSS...
uk_ua: Введіть CSS...

source: Enter the email...
bg_bg: Въведете имейл...
cs_cz: Zadejte e-mail...
da_dk: Indtast e-mailen...
de_de: Die E-Mail eingeben...
el_gr: Εισάγετε το e-mail...
es_es: Introducir el correo electrónico...
fi_fi: Anna sähköposti...
fr_fr: Saisir l'e-mail...
hu_hu: Adja meg az e-mail címet...
it_it: Inserisci l'e-mail...
pl_pl: Wpisz adres e-mail...
pt_pt: Introduza o e-mail...
ro_ro: Introduceți e-mailul...
sk_sk: Zadajte e-mail...
sv_se: Ange e-postadressen...
uk_ua: Введіть електронну пошту...

source: Enter the sender...
bg_bg: Въведете подателя...
cs_cz: Zadejte odesílatele...
da_dk: Indtast afsenderen...
de_de: Den Absender eingeben...
el_gr: Εισάγετε τον αποστολέα...
es_es: Introducir el remitente...
fi_fi: Anna lähettäjä...
fr_fr: Saisir l'expéditeur...
hu_hu: Adja meg a feladót...
it_it: Inserisci il mittente...
pl_pl: Wpisz nadawcę...
pt_pt: Introduza o remetente...
ro_ro: Introduceți expeditorul...
sk_sk: Zadajte odosielateľa...
sv_se: Ange avsändaren...
uk_ua: Введіть відправника...

source: Enter the subject...
bg_bg: Въведете темата...
cs_cz: Zadejte předmět...
da_dk: Indtast emnet...
de_de: Den Betreff eingeben...
el_gr: Εισάγετε το θέμα...
es_es: Introducir el asunto...
fi_fi: Anna aihe...
fr_fr: Saisir l'objet...
hu_hu: Adja meg a tárgyat...
it_it: Inserisci l'oggetto...
pl_pl: Wpisz temat...
pt_pt: Introduza o assunto...
ro_ro: Introduceți subiectul...
sk_sk: Zadajte predmet...
sv_se: Ange ämnet...
uk_ua: Введіть тему...

source: Global
bg_bg: Глобални
cs_cz: Globální
el_gr: Καθολικές
fi_fi: Globaali
hu_hu: Globális
it_it: Globale
pl_pl: Globalne
sk_sk: Globálne
uk_ua: Глобальні

source: Leave review
bg_bg: Оставете отзив
cs_cz: Zanechat recenzi
da_dk: Giv en anmeldelse
de_de: Bewertung abgeben
el_gr: Αφήστε κριτική
es_es: Dejar una reseña
fi_fi: Jätä arvostelu
it_it: Lascia una recensione
pl_pl: Zostaw opinię
pt_pt: Deixar avaliação
ro_ro: Lasă un review
sk_sk: Zanechať recenziu
sv_se: Lämna en recension
uk_ua: Залишити відгук

source: Mobile CSS
bg_bg: CSS за мобилни устройства
cs_cz: CSS pro mobilní zařízení
da_dk: CSS til mobil
de_de: CSS für Mobilgeräte
el_gr: CSS για κινητά
es_es: CSS para móvil
fi_fi: CSS mobiililaitteille
fr_fr: CSS pour mobile
hu_hu: CSS mobilnézethez
it_it: CSS per dispositivi mobili
pl_pl: CSS na urządzenia mobilne
pt_pt: CSS para dispositivos móveis
ro_ro: CSS pentru mobil
sk_sk: CSS pre mobilné zariadenia
sv_se: CSS för mobil
uk_ua: CSS для мобільних пристроїв

source: Morkva Review Reminder
bg_bg: Morkva Напомняне за преглед
cs_cz: Morkva Připomenutí recenze
da_dk: Morkva Anmeldelsespåmindelse
de_de: Morkva Bewertungs-Erinnerung
el_gr: Υπενθύμιση αξιολόγησης Morkva
es_es: Recordatorio de reseñas Morkva
fi_fi: Morkva Arvostelumuistutus
fr_fr: Rappel d'avis Morkva
hu_hu: Morkva Értékelési Emlékeztető
it_it: Morkva Promemoria Recensione
pl_pl: Morkva Przypomnienie o recenzji
pt_pt: Lembrete de Avaliação Morkva
ro_ro: Morkva Reamintire Recenzie
sk_sk: Morkva Pripomenutie recenzie
sv_se: Morkva Recensionspåminnelse
uk_ua: Нагадування про відгук Morkva

source: MRKV Review Reminder
bg_bg: MRKV Напомняне за преглед
cs_cz: MRKV Připomenutí recenze
da_dk: MRKV Anmeldelsespåmindelse
de_de: MRKV Bewertungs-Erinnerung
el_gr: Υπενθύμιση αξιολόγησης MRKV
es_es: Recordatorio de reseñas MRKV
fi_fi: MRKV Arvostelumuistutus
fr_fr: Rappel d'avis MRKV
hu_hu: MRKV Értékelési Emlékeztető
it_it: MRKV Promemoria Recensione
pl_pl: MRKV Przypomnienie o recenzji
pt_pt: Lembrete de Avaliação MRKV
ro_ro: MRKV Reamintire Recenzie
sk_sk: MRKV Pripomenutie recenzie
sv_se: MRKV Recensionspåminnelse
uk_ua: MRKV Нагадування про відгук

source: Need help or customisation?
bg_bg: Нуждаете се от помощ или персонализация?
cs_cz: Potřebujete pomoc nebo úpravy?
da_dk: Brug for hjælp eller tilpasning?
de_de: Benötigen Sie Hilfe oder Anpassungen?
el_gr: Χρειάζεστε βοήθεια ή προσαρμογή;
es_es: ¿Necesita ayuda o personalización?
fi_fi: Tarvitsetko apua tai räätälöintiä?
fr_fr: Besoin d'aide ou de personnalisation ?
hu_hu: Segítségre vagy testreszabásra van szüksége?
it_it: Hai bisogno di aiuto o personalizzazione?
pl_pl: Potrzebujesz pomocy lub dostosowania?
pt_pt: Precisa de ajuda ou personalização?
ro_ro: Aveți nevoie de ajutor sau personalizare?
sk_sk: Potrebujete pomoc alebo prispôsobenie?
sv_se: Behöver du hjälp eller anpassning?
uk_ua: Потрібна допомога чи доопрацювання?

source: Order status filter
bg_bg: Филтър за статус на поръчка
cs_cz: Filtr stavu objednávky
da_dk: Ordrestatusfilter
de_de: Bestellstatus-Filter
el_gr: Φίλτρο κατάστασης παραγγελίας
es_es: Filtro de estado del pedido
pl_pl: Filtr statusu zamówienia
pt_pt: Filtro de status do pedido
sk_sk: Filter stavu objednávky
uk_ua: Фільтр статусу замовлення

source: Plain only css
bg_bg: Само обикновен CSS
cs_cz: Pouze jednoduché CSS
da_dk: Kun simpel CSS
de_de: Nur einfaches CSS
el_gr: Μόνο απλό CSS
es_es: Solo CSS simple
fi_fi: Vain yksinkertainen CSS
fr_fr: CSS simple uniquement
hu_hu: Csak egyszerű CSS
it_it: Solo CSS semplice
pl_pl: Tylko zwykły CSS
pt_pt: Apenas CSS simples
ro_ro: Doar CSS simplu
sk_sk: Iba jednoduché CSS
sv_se: Endast enkel CSS
uk_ua: Лише простий CSS

source: Plain text, no html
bg_bg: Обикновен текст, без HTML
cs_cz: Prostý text, bez HTML
da_dk: Almindelig tekst, ingen HTML
de_de: Klartext, kein HTML
el_gr: Απλό κείμενο, χωρίς HTML
es_es: Texto sin formato, sin HTML
fi_fi: Pelkkä teksti, ei HTML:ää
fr_fr: Texte brut, pas de HTML
hu_hu: Egyszerű szöveg, HTML nélkül
it_it: Testo semplice, senza HTML
pl_pl: Zwykły tekst, bez HTML
pt_pt: Texto simples, sem HTML
ro_ro: Text simplu, fără HTML
sk_sk: Čistý text, bez HTML
sv_se: Endast text, ingen HTML
uk_ua: Звичайний текст, без HTML

source: Product categories
bg_bg: Категории продукти
cs_cz: Kategorie produktů
da_dk: Produktkategorier
de_de: Produktkategorien
el_gr: Κατηγορίες προϊόντων
es_es: Categorías de productos
fi_fi: Tuotekategoriat
fr_fr: Catégories de produits
hu_hu: Termékkategóriák
it_it: Categorie di prodotto
pl_pl: Kategorie produktów
pt_pt: Categorias de produtos
ro_ro: Categorii de produse
sk_sk: Kategórie produktov
sv_se: Produktkategorier
uk_ua: Категорії товарів

source: Reminder interval, days
bg_bg: Интервал за напомняне, дни
cs_cz: Interval připomenutí, dny
da_dk: Påmindelsesinterval, dage
de_de: Erinnerungsintervall, Tage
el_gr: Διάστημα υπενθύμισης, ημέρες
es_es: Intervalo de recordatorio, días
fi_fi: Muistutusväli, päivät
fr_fr: Intervalle de rappel, jours
hu_hu: Emlékeztető intervallum, napok
it_it: Intervallo promemoria, giorni
pl_pl: Interwał przypomnienia, dni
pt_pt: Intervalo de lembrete, dias
ro_ro: Interval reamintire, zile
sk_sk: Interval pripomenutia, dni
sv_se: Påminnelseintervall, dagar
uk_ua: Інтервал нагадування, днів

source: Remove reminder
bg_bg: Премахване на напомняне
cs_cz: Odstranit připomenutí
da_dk: Fjern påmindelse
de_de: Erinnerung entfernen
el_gr: Κατάργηση υπενθύμισης
es_es: Eliminar recordatorio
fi_fi: Poista muistutus
fr_fr: Supprimer le rappel
hu_hu: Emlékeztető eltávolítása
it_it: Rimuovi promemoria
pl_pl: Usuń przypomnienie
pt_pt: Remover lembrete
ro_ro: Elimină reamintirea
sk_sk: Odstrániť pripomenutie
sv_se: Ta bort påminnelse
uk_ua: Видалити нагадування

source: Reply-to (separated by comma)
bg_bg: Отговор до (разделени със запетая)
cs_cz: Odpovědět na (odděleno čárkou)
da_dk: Svar til (adskilt med komma)
de_de: Antwort an (durch Kommas getrennt)
el_gr: Απάντηση σε (διαχωρισμένα με κόμμα)
es_es: Responder a (separados por coma)
fi_fi: Vastausosoite (eroteltuna pilkulla)
fr_fr: Répondre à (séparés par une virgule)
hu_hu: Válasz címzettje (vesszővel elválasztva)
it_it: Rispondi a (separati da virgola)
pl_pl: Odpowiedź do (oddzielone przecinkiem)
pt_pt: Responder para (separados por vírgula)
ro_ro: Răspunde către (separat prin virgulă)
sk_sk: Odpoveď na (oddelené čiarkou)
sv_se: Svara till (separerade med komma)
uk_ua: Відповісти на (розділені комою)

source: Resend reminder
bg_bg: Изпрати напомняне отново
cs_cz: Znovu odeslat připomenutí
da_dk: Send påmindelse igen
de_de: Erinnerung erneut senden
el_gr: Επαναποστολή υπενθύμισης
es_es: Reenviar recordatorio
fi_fi: Lähetä muistutus uudelleen
fr_fr: Renvoyer le rappel
hu_hu: Emlékeztető újraküldése
it_it: Invia nuovamente promemoria
pl_pl: Wyślij przypomnienie ponownie
pt_pt: Reenviar lembrete
ro_ro: Retrimite reamintirea
sk_sk: Znovu odoslať pripomienku
sv_se: Skicka påminnelse igen
uk_ua: Надіслати нагадування повторно

source: Review recently purchased products
bg_bg: Прегледайте наскоро закупените продукти
cs_cz: Zrecenzovat nedávno zakoupené produkty
da_dk: Anmeld nyligt købte produkter
de_de: Kürzlich gekaufte Produkte bewerten
el_gr: Αξιολογήστε τα πρόσφατα αγορασμένα προϊόντα
es_es: Revisar productos comprados recientemente
fi_fi: Arvioi äskettäin ostetut tuotteet
fr_fr: Évaluer les produits récemment achetés
hu_hu: Értékeld a nemrég vásárolt termékeket
it_it: Rivedi i prodotti acquistati di recente
pl_pl: Oceń ostatnio zakupione produkty
pt_pt: Avalie os produtos recentemente comprados
ro_ro: Revizuiți produsele cumpărate recent
sk_sk: Recenzovať nedávno zakúpené produkty
sv_se: Recensera nyligen köpta produkter
uk_ua: Залиште відгук про нещодавно придбані товари

source: Review Reminder
bg_bg: Напомняне за преглед
cs_cz: Připomenutí recenze
da_dk: Anmeldelsespåmindelse
de_de: Bewertungs-Erinnerung
el_gr: Υπενθύμιση αξιολόγησης
es_es: Recordatorio de reseña
fi_fi: Arvostelumuistutus
fr_fr: Rappel d'avis
hu_hu: Értékelési Emlékeztető
it_it: Promemoria Recensione
pl_pl: Przypomnienie o recenzji
pt_pt: Lembrete de Avaliação
ro_ro: Reamintire Recenzie
sk_sk: Pripomenutie recenzie
sv_se: Recensionspåminnelse
uk_ua: Нагадування про відгук

source: Save
bg_bg: Запазване
cs_cz: Uložit
da_dk: Gem
de_de: Speichern
el_gr: Αποθήκευση
es_es: Guardar
fi_fi: Tallenna
fr_fr: Enregistrer
hu_hu: Mentés
it_it: Salva
pl_pl: Zapisz
pt_pt: Guardar
ro_ro: Salvați
sk_sk: Uložiť
sv_se: Spara
uk_ua: Зберегти

source: Scheduled on:
bg_bg: Планирано за:
cs_cz: Naplánováno na:
da_dk: Planlagt til:
de_de: Geplant am:
el_gr: Προγραμματισμένο για:
es_es: Programado para:
fi_fi: Ajoitettu:
fr_fr: Programmé le :
hu_hu: Ütemezve:
it_it: Pianificato per:
pl_pl: Zaplanowano na:
pt_pt: Agendado para:
ro_ro: Programat la:
sk_sk: Naplánované na:
sv_se: Schemalagd till:
uk_ua: Заплановано на:

source: Send
bg_bg: Изпрати
cs_cz: Odeslat
de_de: Senden
el_gr: Αποστολή
es_es: Enviar
fi_fi: Lähetä
fr_fr: Envoyer
hu_hu: Küldés
it_it: Invia
pl_pl: Wyślij
pt_pt: Enviar
ro_ro: Trimite
sk_sk: Odoslať
sv_se: Skicka
uk_ua: Надіслати

source: Send a test email to the specified email. The product will be taken the last one published
bg_bg: Изпратете тестов имейл на посочения адрес. Продуктът ще бъде последният публикуван
cs_cz: Odeslat zkušební e-mail na zadanou adresu. Produkt bude vybrán poslední publikovaný
da_dk: Send en test-e-mail til den angivne e-mail. Produktet vil være det sidst offentliggjorte
de_de: Eine Test-E-Mail an die angegebene E-Mail-Adresse senden. Es wird das zuletzt veröffentlichte Produkt verwendet
el_gr: Στείλτε ένα δοκιμαστικό email στην καθορισμένη διεύθυνση. Το προϊόν θα είναι το τελευταίο δημοσιευμένο
es_es: Enviar un correo electrónico de prueba al correo electrónico especificado. Se tomará el último producto publicado
fi_fi: Lähetä testisähköposti määritettyyn sähköpostiosoitteeseen. Tuotteena käytetään viimeksi julkaistua
fr_fr: Envoyer un e-mail de test à l'adresse e-mail spécifiée. Le produit sera le dernier publié
hu_hu: Küldjön teszt e-mailt a megadott címre. A termék az utolsó közzétett lesz.
it_it: Invia un'email di prova all'indirizzo email specificato. Verrà preso l'ultimo prodotto pubblicato
pl_pl: Wyślij testowy e-mail na podany adres. Produkt zostanie pobrany ostatnio opublikowany
pt_pt: Envie um e-mail de teste para o e-mail especificado. O produto será o último publicado
ro_ro: Trimiteți un e-mail de test la adresa specificată. Produsul va fi ultimul publicat
sk_sk: Odoslať testovací e-mail na zadanú adresu. Produkt bude vybraný posledný publikovaný
sv_se: Skicka ett testmejl till den angivna e-postadressen. Produkten kommer att vara den senast publicerade
uk_ua: Надіслати тестовий лист на вказану електронну пошту. Товар буде взято останній опублікований

source: Send now
bg_bg: Изпрати сега
cs_cz: Odeslat nyní
da_dk: Send nu
de_de: Jetzt senden
el_gr: Αποστολή τώρα
es_es: Enviar ahora
fi_fi: Lähetä nyt
fr_fr: Envoyer maintenant
hu_hu: Küldés most
it_it: Invia ora
pl_pl: Wyślij teraz
pt_pt: Enviar agora
ro_ro: Trimite acum
sk_sk: Odoslať teraz
sv_se: Skicka nu
uk_ua: Надіслати зараз

source: Sender name
bg_bg: Име на подател
cs_cz: Jméno odesílatele
da_dk: Afsender navn
de_de: Absendername
el_gr: Όνομα αποστολέα
es_es: Nombre del remitente
fi_fi: Lähettäjän nimi
fr_fr: Nom de l'expéditeur
hu_hu: Feladó neve
it_it: Nome del mittente
pl_pl: Nazwa nadawcy
pt_pt: Nome do remetente
ro_ro: Nume expeditor
sk_sk: Meno odosielateľa
sv_se: Avsändarens namn
uk_ua: Ім'я відправника

source: Sent
bg_bg: Изпратено
cs_cz: Odesláno
da_dk: Sendt
de_de: Gesendet
el_gr: Στάλθηκε
es_es: Enviado
fi_fi: Lähetetty
fr_fr: Envoyé
hu_hu: Elküldve
it_it: Inviato
pl_pl: Wysłano
pt_pt: Enviado
ro_ro: Trimis
sk_sk: Odoslané
sv_se: Skickat
uk_ua: Надіслано

source: Settings
bg_bg: Настройки
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Ajustes
fi_fi: Asetukset
fr_fr: Paramètres
hu_hu: Beállítások
it_it: Impostazioni
pl_pl: Ustawienia
pt_pt: Definições
ro_ro: Setări
sk_sk: Nastavenia
sv_se: Inställningar
uk_ua: Налаштування

source: Shortcode firstname: [mrkv-firstname]
bg_bg: Кратък код за първо име: [mrkv-firstname]
cs_cz: Shortcode křestní jméno: [mrkv-firstname]
da_dk: Shortcode fornavn: [mrkv-firstname]
de_de: Shortcode Vorname: [mrkv-firstname]
el_gr: Σύντομος κωδικός όνομα: [mrkv-firstname]
es_es: Shortcode nombre: [mrkv-firstname]
fi_fi: Lyhytkoodi etunimi: [mrkv-firstname]
fr_fr: Code court prénom : [mrkv-firstname]
hu_hu: Rövidkód keresztnév: [mrkv-firstname]
it_it: Shortcode nome: [mrkv-firstname]
pl_pl: Shortcode imię: [mrkv-firstname]
pt_pt: Shortcode primeiro nome: [mrkv-firstname]
ro_ro: Shortcode prenume: [mrkv-firstname]
sk_sk: Shortcode krstné meno: [mrkv-firstname]
sv_se: Kortkod förnamn: [mrkv-firstname]
uk_ua: Шорткод ім'я: [mrkv-firstname]

source: Support
bg_bg: Поддръжка
cs_cz: Podpora
el_gr: Υποστήριξη
es_es: Soporte
fi_fi: Tuki
fr_fr: Assistance
hu_hu: Támogatás
it_it: Supporto
pl_pl: Wsparcie
pt_pt: Suporte
ro_ro: Suport
sk_sk: Podpora
uk_ua: Підтримка

source: Test Email address
bg_bg: Тестов имейл адрес
cs_cz: Testovací e-mailová adresa
da_dk: Test e-mailadresse
de_de: Test-E-Mail-Adresse
el_gr: Διεύθυνση δοκιμαστικού Email
es_es: Dirección de correo electrónico de prueba
fi_fi: Testisähköpostiosoite
fr_fr: Adresse e-mail de test
hu_hu: Teszt e-mail cím
it_it: Indirizzo e-mail di prova
pl_pl: Testowy adres e-mail
pt_pt: Endereço de e-mail de teste
ro_ro: Adresă e-mail de test
sk_sk: Testovacia e-mailová adresa
sv_se: Test e-postadress
uk_ua: Тестова адреса електронної пошти
