Repository: mrkdevteam/mrkv-review-reminder-pro
Catalog: languages/mrkv-review-reminder-pro-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hu_hu, it_it, pl_pl, pt_pt, ro_ro, sk_sk, sv_se, uk_ua

source: Test letter
bg_bg: Тестово писмо
cs_cz: Testovací dopis
da_dk: Testbrev
de_de: Testbrief
el_gr: Δοκιμαστική επιστολή
es_es: Carta de prueba
fi_fi: Testikirje
fr_fr: Lettre de test
hu_hu: Tesztlevél
it_it: Lettera di prova
pl_pl: Testowa wiadomość
pt_pt: Carta de teste
ro_ro: Scrisoare de test
sk_sk: Testovací list
sv_se: Testbrev
uk_ua: Тестовий лист

source: View details
bg_bg: Виж подробности
cs_cz: Zobrazit podrobnosti
da_dk: Se detaljer
de_de: Details anzeigen
el_gr: Προβολή λεπτομερειών
es_es: Ver detalles
fi_fi: Näytä tiedot
it_it: Visualizza dettagli
pl_pl: Zobacz szczegóły
pt_pt: Ver detalhes
ro_ro: Vezi detalii
sk_sk: Zobraziť detaily
sv_se: Visa detaljer
uk_ua: Дивитися деталі

source: We send simple emails to remind you of your review
bg_bg: Изпращаме ви обикновени имейли, за да ви напомним за вашето ревю
cs_cz: Posíláme jednoduché e-maily, abychom vám připomněli napsání recenze
da_dk: Vi sender enkle e-mails for at minde dig om din anmeldelse
de_de: Wir senden einfache E-Mails, um Sie an Ihre Bewertung zu erinnern
el_gr: Στέλνουμε απλά email για να σας υπενθυμίσουμε την κριτική σας
es_es: Enviamos correos simples para recordarte tu reseña
fi_fi: Lähetämme yksinkertaisia sähköposteja muistuttaaksemme sinua arvostelusta
fr_fr: Nous envoyons des e-mails simples pour vous rappeler de laisser un avis
hu_hu: Egyszerű e-maileket küldünk, hogy emlékeztessük az értékelésre
it_it: Invieremo semplici email per ricordarti di lasciare una recensione
pl_pl: Wysyłamy proste e-maile, aby przypomnieć Ci o Twojej opinii
pt_pt: Enviamos e-mails simples para lembrar você da sua avaliação
ro_ro: Trimitem e-mailuri simple pentru a vă reaminti de recenzia dvs.
sk_sk: Posielame jednoduché e-maily, aby sme vám pripomenuli vašu recenziu
sv_se: Vi skickar enkla e-postmeddelanden för att påminna dig om din recension
uk_ua: Ми надсилаємо прості електронні листи, щоб нагадати вам про ваш відгук

source: When selected, only orders with choosen statuses will be processed
bg_bg: При избиране ще се обработват само поръчки с посочените статуси.
cs_cz: Při výběru budou zpracovány pouze objednávky s vybranými stavy.
da_dk: Når dette er valgt, behandles kun ordrer med de valgte statuser.
de_de: Wenn ausgewählt, werden nur Bestellungen mit den gewählten Status verarbeitet
el_gr: Όταν επιλεγεί, θα επεξεργαστούν μόνο οι παραγγελίες με τις επιλεγμένες καταστάσεις
es_es: Cuando se selecciona, solo se procesarán los pedidos con los estados elegidos
pl_pl: Po wybraniu będą przetwarzane tylko zamówienia o wybranych statusach
pt_pt: Quando selecionado, apenas os pedidos com os status escolhidos serão processados
sk_sk: Po výbere budú spracované iba objednávky so zvolenými stavmi
sv_se: När det är valt kommer endast beställningar med valda statusar att behandlas
uk_ua: Коли вибрано, будуть опрацьовані лише замовлення з обраними статусами

source: When selected, only orders with related categories products will be processed
bg_bg: Когато е избрано, ще се обработват само поръчки с продукти от съответните категории
cs_cz: Při výběru budou zpracovány pouze objednávky s produkty z příslušných kategorií
da_dk: Når valgt, behandles kun ordrer med produkter fra relaterede kategorier
de_de: Wenn ausgewählt, werden nur Bestellungen mit Produkten aus den entsprechenden Kategorien verarbeitet
el_gr: Όταν είναι επιλεγμένο, θα επεξεργάζονται μόνο παραγγελίες με προϊόντα από σχετικές κατηγορίες
es_es: Cuando está seleccionado, solo se procesan pedidos con productos de las categorías relacionadas
fi_fi: Kun valittu, käsitellään vain tilaukset, joissa on tuotteita asiaankuuluvista kategorioista
fr_fr: Lorsque cette option est sélectionnée, seules les commandes contenant des produits des catégories concernées seront traitées
hu_hu: Ha be van jelölve, csak a kapcsolódó kategóriák termékeivel rendelkező rendelések kerülnek feldolgozásra
it_it: Se selezionato, verranno elaborate solo le ordini con prodotti delle categorie correlate
pl_pl: Po zaznaczeniu przetwarzane będą tylko zamówienia z produktami z powiązanych kategorii
pt_pt: Quando selecionado, apenas pedidos com produtos das categorias relacionadas serão processados
ro_ro: Când este selectat, vor fi procesate doar comenzile care conțin produse din categoriile aferente
sk_sk: Ak je vybrané, spracujú sa iba objednávky s produktmi z príslušných kategórií
sv_se: När vald behandlas endast beställningar med produkter från relaterade kategorier
uk_ua: Коли вибрано, обробляються лише замовлення з товарами відповідних категорій
